[
  {
    "key": [
      "רמת הגולן",
      "רצח תאיר ראדה"
    ],
"title": "בת 13 נרצחה בשירותי בית ספר בקצרין: גופתה נמצאה בשירותים בבית הספר בו למדה כשעליה סימני אלימות",
"date": "חגי עינב | ynet |  06.12.06",
"content": "גופתה של תאיר ראדה, נערה בת 13, נמצאה בחדר שירותים בבית הספר נופי גולן בקצרין, במשטרה חושדים שמדובר ברצח. אחד הכיוונים הנחקרים הוא אלימות בין בני נוער... גופתה תועבר למכון לרפואה משפטית לברר האם בטרם נרצחה עברה התעללות מינית. שוטרי תחנת גולן החלו לחפש אחר ראדה בעקבות דיווח על אי הגעתה לביתה בסביבות השעה 14:00. לאחר סריקות שנערכו במוסד אותרה גופתה ועליה סימני אלימות. צוות מד׳׳א ירדן קבע את מותה.",
    "picture": "http://www.ynet.co.il/PicServer2/20122005/958526/DSC_0003_wa.jpg",
    "href": "https://www.ynet.co.il/articles/0,7340,L-3336969,ֿ00.html"
  },
  {
    "key": [
      "רמת הגולן",
      "אוסלו"
    ],
    "title": "מה היה קורה אם היינו יורדים מהגולן? איך ישראל היתה נראית בלעדיו ומה הסיכוי שנצטרך להחזיר אותו?",
    "date": "דור סער-מן | מאקו | 26/10/16",
"content": "מי שסבור שישראל לעולם לא תידרש לדון שוב במעמדו של הגולן, צריך לראות את הדברים בפרספקטיבה יותר רחבה; הרמה אמנם נמצאת בידי ישראל קרוב ל-50 שנה סוערות.. השטח סופח רשמית לישראל רק ב-81׳, אחרי 14 שנות ממשל צבאי. במשך עשור מעמדו לא עלה לדיון, ואז – במשך עשור נוסף נראה היה שהנסיגה היא עניין של זמן. אחר כך הגיע הסטטוס קוו, שגם הוא עורער בשיחות השלום של 2008. כל מה שנראה בטוח ויציב עכשיו, ב-2016, עשוי בעוד כמה שנים להשתנות לחלוטין.",
    "href": "http://www.mako.co.il/pzm-weekend/Article-b0f402448120851006.htm"
  },
  {
    "key": [
      "חטיפת ילדי תימן",
      "כפר שמריהו"
    ],
    "title": "העסקים האפלים של הרב ברגמן?",
    "date": "יגאל משיח 05.09.97",
    "content": "האם פרשת ילדי תימן מסתעפת לארצות הברית? הרב שמואל אבידור הכהן קיבל מידע שלפיו אירגן הרב ברנרד ברגמן בשנות החמישים העברת ילדים תימנים מישראל לאימוץ באמריקה. המידע הזה לא השפיע על חוקר ועדת החקירה להתייצב לפגישת בירור בניו יורק",
    "href": "https://www.haaretz.co.il/yemenite-children/MAGAZINE-1.2919055",
    "picture": "https://images.haaretz.co.il/polopoly_fs/1.2949736.1463921129!/image/2493582027.jpg_gen/derivatives/size544xAuto/2493582027.jpg"
  },
    {
    "key": [
      "רמת הגולן",
      "המחאה החברתית"
    ],
    "title": "המחאה החברתית מכה גלים בקצרין: ״נביא את השינוי״",
    "content": "11 אנשי חינוך והוראה מקצרין החליטו לעשות במקום לדבר, לאחר שהוזילו את המחירים בסניפי שופרסל, הם מתכוונים להילחם במחירי הדלק ואגרת הטלוויזיה ולעורר את חיי התרבות האבודים בעיר",
    "href": "https://news.walla.co.il/item/1876206",
    "picture": "https://img.wcdn.co.il/f_auto,w_700,t_18/1/1/7/1/1171529-46.jpg"
  },
  {
    "key": [
      "רמת הגולן",
      "המחאה החברתית"
    ],
    "title": "המחאה החברתית מכה גלים בקצרין: ״נביא את השינוי״",
    "date": "יוני גרין משיח 02.01.17",
    "content": "11 אנשי חינוך והוראה מקצרין החליטו לעשות במקום לדבר, לאחר שהוזילו את המחירים בסניפי שופרסל, הם מתכוונים להילחם במחירי הדלק ואגרת הטלוויזיה ולעורר את חיי התרבות האבודים בעיר",
    "href": "http://www.ch10.co.il/news/336872/#.Wncf3pP1XVq",
    "picture": "http://www.ch10.co.il/wp-content/uploads/2017/01/F161019YS53-416x277c.jpg"
  },
{
    "key": [
      "שס",
      "פריפריה"
    ],
    "title": "לאן הולכים כספי משרד הפריפריה? לאירועי חג שחלקם היו בכלל במרכז",
    "content": "משרד הנגב והגליל שבשליטת השר אריה דרעי הזרים תקציבים רבים לאירועי דת בחנוכה החג הכי כיפי בעולם בואו ילדים נרקוד עם מפלגת שס עד אור הבוקר או עד תפילת שחרית תביא ממתקים יהיה סבבה איתנו נכון נכון כן לא מה אין מצב היי שלום אוניברסיטה • בתכנית 'אנליסט' של ערוץ 10 בדקו: לאן הגיע הכסף, ומדוע מומנה מסיבת יום הולדת לרדיו קול חי בכספי תמיכה בפריפריה?",
    "href": "https://news.walla.co.il/item/1876206",
      "date": "״וואלה! חדשות״ | צבי ברק | 30.01.06"
  },
  {
    "key": [
      "רמת הגולן",
      "כיכר רבין"
    ],
"title": "״רמת הגולן הולכת להיראות כמו שדה נפט ענק״; בכיכר רבין תתקיים הפגנה למנוע את קידוחי הנפט ברמה",
"content": "קידוחי ניסיון לחיפוש נפט החלו בחודש שעבר ברמת הגולן, לאחר פסק דין שניתן מבג׳׳ץ ומגביל אותן למספר חביות לכל קידוח. היום תיערך הפגנה נגד הקידוחים בה צפויים להשתתף מאות אזרחים תחת הסיסמה ״גם בתל אביב שומרים על הכנרת והגולן מתעשיית נפט מסוכנת״. את ההפגנה מארגן המטה לעצירת קידוחי הנפט בגולן, המשרד להגנת הסביבה, החברה להגנת הטבע, אדם טבע ודין, גרינפיס, מגמה ירוקה ותנועת המושבים.",
   "href": "https://tinyurl.com/y9aqf2pw",
      "date": "פורטל תשתיות ואנרגיה | תשתיות 3.3.2015"
  },
    {
    "key": [
      "הבאבא סאלי",
      "פריפריה"
    ],
"title": "מי מפחד מהבבא סאלי? על המסורת המזרחית שמאיימת על השמאל האוניברסליסטי",
"content": "הבבא סאלי הנהיג קהילה גדולה בנתיבות, להבדיל מ״יישוב הנגב״ של בן גוריון בקיבוץ המנותק... כיום, העלייה לקבר הצדיק מייצרת סולידריות חברתית-קהילתית ורב-תרבותית מחוץ לעיני הממסד. לעומת זאת, העלייה לקברי ״האבות המייסדים״ מטרתה לחזק את התודעה הצבאית-לאומית ובתוך כך את ההגמוניה של עליונות האתוס הציוני, זה שמוזרק לנו בווריד בכל הזדמנות. גלאון מעדיפה שנלך לבקר בקברים של גנרלים ולא אצל מנהיגי הפריפריה המזרחית.",
   "href": "https://tinyurl.com/y8nj3sas",
      "date": "אופיר טובול | העוקץ | 30.01.12"
  },
      {
    "key": [
      "מפעל הפיס",
      "פריפריה"
    ],
"title": "״לאבד משכורת בדקות״: הנפגעים העיקריים ממכונות המזל של מפעל הפיס הם אלו שאין להם",
        "content": "חבר ממשלה נוסף שמתנגד לתופעת ההימורים וליוזמת הקזינו, הוא שר הפנים והפריפריה ויו״ר ש״ס אריה דרעי: ״אני מתנגד לכל סוגי ההימורים מתוך הבנה שהנפגעים העיקריים מהימורים הם העניים, החלשים ואלה שאין להם״… למשל בעפולה ונצרת עלית, שתיהן ערי פריפריה שדירוגן החברתי-כלכלי הוא 5 הוקמו 6 ו-5 תחנות מזל בהתאמה. לעומת זאת, בהרצליה - שמספר תושביה הוא 90 אלף ודירוגה החברתי כלכלי הוא 8 - הוקמו שתי תחנות בלבד.",
   "href": "http://www.mako.co.il/news-israel/education-q1_2016/Article-d4a1c70b1d23351004.htm",
      "date": "עזרי עמרם | חדשות 2 | 01/03/16"
  },
        {
    "key": [
      "הוא הלך בשדות",
      "רמת הגולן"
    ],
"title": "מלחמה נעדרת: איך השפיעה המלחמה הטראומטית ביותר שידעה ישראל על הקולנוע שנעשה בה?",
"content": "הסיפור הישראלי בכל מה שנוגע לייצוג מלחמות בקולנוע כמובן שונה משל אמריקה, אך מורכב לא פחות; מלחמת ששת הימים הניבה סרטים לא מעטים בעלי ממד לאומני־הרואי, שהנודעים והייצוגיים שבהם הם ״הוא הלך בשדות״ של יוסף מילוא.. אך היו גם סרטים זכורים פחות, כגון ״הפריצה הגדולה״ של מנחם גולן ו״עזית של הצנחנים״ של בועז דוידזון. הסרט היחיד שנגע במלחמה אך חרג מהטיפול המקובל בה היה ״מצור״ מ-1969 של ג'ילברטו טופאנו, .",   "href": "https://www.haaretz.co.il/gallery/40kippur/.premium-1.2112285",
      "date": "אורי קליין | הארץ | 05.09.2013",
       "href": "https://www.haaretz.co.il/gallery/40kippur/.premium-1.2112285"
  },
          {
    "key": [
      "מדינת הרווחה",
      "שדרות רוטשילד"
    ],
"title": "המחאה של 2017 שונה מהמחאה של 2011, ובזה טמון סוד כוחה: היא יודעת בדיוק מה היא רוצה להשיג, היא מאיימת על השלטון",
"content": "מעבר ההפגנה השבועית נגד השחיתות מפתח תקווה לשדרות רוטשילד עורר גל של השוואות בין “המחאה החברתית” של 2011 למחאת השחיתות.. אולם, נראה כי הסיכוי של מחאת 2017 טמון דווקא בהבדל: “המחאה החברתית” פרצה כאשר הניאו-ליברליזם הישראלי כבר היה מצוי בשיאו לאחר שהוא סיים לפרק את מדינת הרווחה ולהפריט את תאגידי התשתית המרכזיים במשק.. “מחאת השחיתות”, לעומת זאת, הופיעה בעיצומו של כינון “שלטון הנאמנות” ומשבשת את קידומו, ולכן בניגוד ל”מחאה החברתית”, היא מהווה מכשול מהותי למדיניותו של נתניהו, שגם מסיבה זו רואה בה איום.",
           "date": "דני גוטווין | המקום הכי חם בגיהנום | 3.12.2017",
       "href": "https://www.haaretz.co.il/gallery/40kippur/.premium-1.2112285"
  }
]
