[
  {
    "key": [
      "הבאבא סאלי",
      "פריפריה"
    ],
    "title": "מי מפחד מהבבא סאלי?",
    "date": "אופיר טובול 30.01.06",
    "content": "הבבא סאלי מעולם לא פגע באיש. רוב ימיו אף היה צמחוני. הוא הנהיג קהילה גדולה בנתיבות, להבדיל מ'יישוב הנגב' של בן גוריון בקיבוץ המנותק. הוא לא יצא לאף מלחמה ולא כבש שטח של אחר. גם כיום, העלייה לקבר הצדיק מייצרת סולידריות חברתית-קהילתית ורב-תרבותית מחוץ לעיני הממסד. לעומת זאת, העלייה לקברי 'האבות המייסדים' מטרתה לחזק את התודעה הצבאית-לאומית ובתוך כך את ההגמוניה של עליונות האתוס הציוני, זה שמוזרק לנו בווריד בכל הזדמנות. גלאון מעדיפה שנלך לבקר בקברים של גנרלים ולא אצל מנהיגי פריפריה.",
    "href": "http://www.haokets.org/2012/01/30/%D7%9E%D7%99-%D7%9E%D7%A4%D7%97%D7%93-%D7%9E%D7%94%D7%91%D7%91%D7%90-%D7%A1%D7%90%D7%9C%D7%99/",
    "picture": "http://www.haokets.org/wp-content/uploads/2012/01/hilula-300x214.jpg"
  },
  {
    "key": [
      "רמת הגולן",
      "רצח תאיר ראדה"
    ],
    "title": "בת 13 נרצחה בשירותי בית הספר בקצרין",
    "date": "חגי עינב 06.12.06",
    "content": "רצח ברמת הגולן. גופתה של תאיר ראדה, נערה בת 13, נמצאה אמש (ד') בחדר שירותים בבית הספר התיכון נופי גולן בקצרין ובמשטרה חושדים שמדובר ברצח. אחד הכיוונים הנחקרים הוא אלימות בין בני נוער, שהובילה למעשה האכזרי. גופתה תועבר למכון לרפואה משפטית על מנת לברר האם בטרם נרצחה עברה התעללות מינית.",
    "href": "https://www.ynet.co.il/articles/0,7340,L-3336969,00.html",
    "picture": "http://www.ynet.co.il/PicServer2/20122005/958526/DSC_0003_wa.jpg"
  },
  {
    "key": [
      "רמת הגולן",
      "אוסלו"
    ],
    "title": "מה היה קורה אם היינו יורדים מהגולן?",
    "date": "דור סער מן 26.10.16",
    "content": "כשהצטרפתי לעבודה קיוו שאהיה האיש שיביא אליה את מאוכזבי הליכוד. רבין ביקש ממני להצטלם בבקעת הירדן ולהגיד שמכאן לא יחצה אף אחד, ואז עליתי לגולן כשהוא אמר שלא נרד משם, וכן הלאה, נזכר קהלני. אני הסכמתי עם התפיסה של מצע מפלגת העבודה, שצריך להיפרד מהערבים אבל לשמור על גבולות ביטחון. תהליך אוסלו מימש את זה בהתחלה לפי דעתי, למשל בפרידה מהערים הפלסטיניות הגדולות. אבל אז פתאום גיליתי שיש מו''מ על הגולן. ביקשו ממני להוביל את השדולה למען הגולן בכנסת, והתחלתי לפעול, לעלות לשם, לסייר. התווכחתי בטלוויזיה וברדיו – תמיד עם בני מפלגתי, כמו יוסי ביילין, לא עם הליכוד. פעם אחת נסעתי עם ביבי באותו ג'יפ, וכל המפלגה רצתה לאכול אותי",
    "href": "http://www.mako.co.il/pzm-weekend/Article-b0f402448120851006.htm",
    "video": "https://www.youtube.com/embed/o8eZUe2N1XY?autoplay=1",
    "picture": "http://img.mako.co.il/2016/10/26/ramathagolangjgh_4_c.jpg",
    "sub-title-1": "שלום עולם...",
    "sub-title-2": "שלום עולם...",
    "sub-title-3": "שלום עולם..."
  },
  {
    "key": [
      "חטיפת ילדי תימן",
      "כפר שמריהו"
    ],
    "title": "העסקים האפלים של הרב ברגמן?",
    "date": "יגאל משיח 05.09.97",
    "content": "האם פרשת ילדי תימן מסתעפת לארצות הברית? הרב שמואל אבידור הכהן קיבל מידע שלפיו אירגן הרב ברנרד ברגמן בשנות החמישים העברת ילדים תימנים מישראל לאימוץ באמריקה. המידע הזה לא השפיע על חוקר ועדת החקירה להתייצב לפגישת בירור בניו יורק",
    "href": "https://www.haaretz.co.il/yemenite-children/MAGAZINE-1.2919055",
    "picture": "https://images.haaretz.co.il/polopoly_fs/1.2949736.1463921129!/image/2493582027.jpg_gen/derivatives/size544xAuto/2493582027.jpg"
  },
    {
    "key": [
      "רמת הגולן",
      "המחאה החברתית"
    ],
    "title": "המחאה החברתית מכה גלים בקצרין: ״נביא את השינוי״",
    "content": "11 אנשי חינוך והוראה מקצרין החליטו לעשות במקום לדבר, לאחר שהוזילו את המחירים בסניפי שופרסל, הם מתכוונים להילחם במחירי הדלק ואגרת הטלוויזיה ולעורר את חיי התרבות האבודים בעיר",
    "href": "https://news.walla.co.il/item/1876206",
    "picture": "https://img.wcdn.co.il/f_auto,w_700,t_18/1/1/7/1/1171529-46.jpg"
  },
  {
    "key": [
      "רמת הגולן",
      "המחאה החברתית"
    ],
    "title": "המחאה החברתית מכה גלים בקצרין: ״נביא את השינוי״",
    "date": "יוני גרין משיח 02.01.17",
    "content": "11 אנשי חינוך והוראה מקצרין החליטו לעשות במקום לדבר, לאחר שהוזילו את המחירים בסניפי שופרסל, הם מתכוונים להילחם במחירי הדלק ואגרת הטלוויזיה ולעורר את חיי התרבות האבודים בעיר",
    "href": "http://www.ch10.co.il/news/336872/#.Wncf3pP1XVq",
    "picture": "http://www.ch10.co.il/wp-content/uploads/2017/01/F161019YS53-416x277c.jpg"
  },
{
    "key": [
      "שס",
      "פריפריה"
    ],
    "title": "לאן הולכים כספי משרד הפריפריה? לאירועי חג שחלקם היו בכלל במרכז",
    "content": "משרד הנגב והגליל שבשליטת השר אריה דרעי הזרים תקציבים רבים לאירועי דת בחנוכה • בתכנית 'אנליסט' של ערוץ 10 בדקו: לאן הגיע הכסף, ומדוע מומנה מסיבת יום הולדת לרדיו קול חי בכספי תמיכה בפריפריה?",
    "sub-title-2": "הממשלה החליטה לסבסד בפריפריה מופעי תרבות לתושבים בזול – אבל, לאן הגיע הכסף באמת? בדיקה של העיתונאים מתן חודורוב ועקיבא נוביק בהתכנית 'אנליסט'  בערוץ 10 חושפת, כי בחג החנוכה האחרון הועברו סכומים גבוהים בעיקר לאירועים וקומזיצים שמזוהים עם המגזר החרדי וש״ס – בראשה עומד אריה דרעי, השר הממונה על התקציב שמומן על חשבון המשרד הממשלתי. בקרית טבעון למשל – הורים לילדים לא מוצאים אף פעילות במחירים סבירים. את המחסור במופעים זולים בפריפריה, הבטיח לפתור לפני כמה שנים משרד הגליל והנגב; במשך תקופה הוא גם העביר תקציבים לטבעון הצפונית, עד שמישהו החליט שהקריה הזו עשירה מדי, לפי המבחן הממשלתי.",
    "href": "https://news.walla.co.il/item/1876206",
    "picture": "http://www.ch10.co.il/wp-content/uploads/2017/01/F161019YS53-416x277c.jpg"
  }
]
