[
  {
    "key": [
      "רמת הגולן",
      "רצח תאיר ראדה"
    ],
"title": "בת 13 נרצחה בשירותי בית ספר בקצרין: גופתה נמצאה בשירותים בבית הספר בו למדה כשעליה סימני אלימות",
"date": "חגי עינב | ynet |  06.12.06",
"content": "גופתה של תאיר ראדה, נערה בת 13, נמצאה בחדר שירותים בבית הספר נופי גולן בקצרין, במשטרה חושדים שמדובר ברצח. אחד הכיוונים הנחקרים הוא אלימות בין בני נוער... גופתה תועבר למכון לרפואה משפטית לברר האם בטרם נרצחה עברה התעללות מינית. שוטרי תחנת גולן החלו לחפש אחר ראדה בעקבות דיווח על אי הגעתה לביתה בסביבות השעה 14:00. לאחר סריקות שנערכו במוסד אותרה גופתה ועליה סימני אלימות. צוות מד׳׳א ירדן קבע את מותה.",
    "picture": "http://www.ynet.co.il/PicServer2/20122005/958526/DSC_0003_wa.jpg",
    "href": "https://www.ynet.co.il/articles/0,7340,L-3336969,ֿ00.html"
  },
  {
    "key": [
      "רמת הגולן",
      "אוסלו"
    ],
    "title": "מה היה קורה אם היינו יורדים מהגולן? איך ישראל היתה נראית בלעדיו ומה הסיכוי שנצטרך להחזיר אותו?",
    "date": "דור סער-מן | מאקו | 26/10/16",
"content": "מי שסבור שישראל לעולם לא תידרש לדון שוב במעמדו של הגולן, צריך לראות את הדברים בפרספקטיבה יותר רחבה; הרמה אמנם נמצאת בידי ישראל קרוב ל-50 שנה סוערות.. השטח סופח רשמית לישראל רק ב-81׳, אחרי 14 שנות ממשל צבאי. במשך עשור מעמדו לא עלה לדיון, ואז – במשך עשור נוסף נראה היה שהנסיגה היא עניין של זמן. אחר כך הגיע הסטטוס קוו, שגם הוא עורער בשיחות השלום של 2008. כל מה שנראה בטוח ויציב עכשיו, ב-2016, עשוי בעוד כמה שנים להשתנות לחלוטין.",
    "href": "http://www.mako.co.il/pzm-weekend/Article-b0f402448120851006.htm"
  },
  {
    "key": [
      "חטיפת ילדי תימן",
      "רמת השרון"
    ],
    "title": "אברהם ניסים, 71, מרמת השרון לא ישכח את היום שבו נחטף מהוריו כשהיה בן חמש וחצי לקיבוץ",
    "date": "לורי שם טוב |  29.09.15",
"content": "״יום אחד, כשאחותי יהודית בת השמונה וחצי ואני, בן חמש וחצי, הסתובבנו בשוק כדי לחפש קצת אוכל, שמענו מוזיקה שבקעה מרכב גדול שחנה שם. רצנו בסקרנות וראינו שמחלקים סוכריות. כל כך שמחנו. האנשים הזמינו אותנו לעלות לאוטו, והיינו בטוחים שעושים טיול כיף לילדי המעברה. אבל האוטו נסע ונסע, וראיתי שאנחנו מתרחקים מאוד מהשוק. אמרתי שאני רוצה הביתה לאבא ולאמא, אבל אמרו לנו: ״אין בית יותר, אנחנו נוסעים לקיבוץ.",
    "href": "https://tinyurl.com/yaeofefr"
  },
  {
    "key": [
      "רמת הגולן",
      "המחאה החברתית"
    ],
    "title": "המחאה בקצרין: אנשי חינוך מתכוונים להילחם ביוקר המחיה ולעורר את חיי התרבות האבודים בעיר",
    "date": "וואלה ניוז | קובי דוד | 12.11.11",
"content": "המחאה העניקה רוח גבית לחברי הרוח הצפונית לקום להתאגד ולהילחם על המקום שלהם; יערה בן נעים, מחנכת ואם: ״אנחנו נמצאים בתחילת הדרך ויש לנו עוד כל כך הרבה דברים ללמוד... אני מאמינה שבתוך העיר קצרין ישנם אנשים נפלאים שעם הזמן איבדו את התקווה שמשהו טוב יקרה. הכי נוח לוותר ולהגיד שאין כאן איכות חיים לתושבים. הקהילה שלנו מאמינה שדרך תוכניות שניצור נוכל להחזיר את האמון לתושבים״.",
    "href": "https://news.walla.co.il/item/1876206"
  },
{
    "key": [
      "שס",
      "פריפריה"
    ],
    "title": "לאן הולכים כספי משרד הפריפריה? משרד הנגב והגליל הזרים תקציבים רבים לאירועי דת בחנוכה",
"content": "בדיקה של עיתונאים מערוץ 10 חושפת כי בחנוכה האחרון הועברו סכומים גבוהים בעיקר לאירועים שמזוהים עם המגזר החרדי וסיעת ש״ס – בראשה עומד אריה דרעי, השר הממונה על תקציב המשרד הממשלתי.. את המחסור במופעים זולים בפריפריה, הבטיח לפתור לפני כמה שנים משרד הגליל והנגב; כשדרעי התפטר יו״ר ש״ס קיבל חבילת פיצויים: הגדרת ה״פריפריה״ שבה הוא מטפל, תכלול מעכשיו גם ערים בגוש דן, כמו למשל בני ברק, ואפילו הבירה ירושלים תהפוך לצורך העניין לפרפריה.",
"href": "http://www.ch10.co.il/news/336872/#.WnHM4ZP1Uy5",
      "date": "יוני גרין | ערוץ 10 | 02.01.17"
  },
  {
    "key": [
      "רמת הגולן",
      "כיכר רבין"
    ],
"title": "״רמת הגולן הולכת להיראות כמו שדה נפט ענק״; בכיכר רבין תתקיים הפגנה למנוע את קידוחי הנפט ברמה",
"content": "קידוחי ניסיון לחיפוש נפט החלו בחודש שעבר ברמת הגולן, לאחר פסק דין שניתן מבג׳׳ץ ומגביל אותן למספר חביות לכל קידוח. היום תיערך הפגנה נגד הקידוחים בה צפויים להשתתף מאות אזרחים תחת הסיסמה ״גם בתל אביב שומרים על הכנרת והגולן מתעשיית נפט מסוכנת״. את ההפגנה מארגן המטה לעצירת קידוחי הנפט בגולן, המשרד להגנת הסביבה, החברה להגנת הטבע, אדם טבע ודין, גרינפיס, מגמה ירוקה ותנועת המושבים.",
   "href": "https://tinyurl.com/y9aqf2pw",
      "date": "פורטל תשתיות ואנרגיה | תשתיות 3.3.2015"
  },
    {
    "key": [
      "הבאבא סאלי",
      "פריפריה"
    ],
"title": "מי מפחד מהבבא סאלי? על המסורת המזרחית שמאיימת על השמאל האוניברסליסטי",
"content": "הבבא סאלי הנהיג קהילה גדולה בנתיבות, להבדיל מ״יישוב הנגב״ של בן גוריון בקיבוץ המנותק... כיום, העלייה לקבר הצדיק מייצרת סולידריות חברתית-קהילתית ורב-תרבותית מחוץ לעיני הממסד. לעומת זאת, העלייה לקברי ״האבות המייסדים״ מטרתה לחזק את התודעה הצבאית-לאומית ובתוך כך את ההגמוניה של עליונות האתוס הציוני, זה שמוזרק לנו בווריד בכל הזדמנות. גלאון מעדיפה שנלך לבקר בקברים של גנרלים ולא אצל מנהיגי הפריפריה המזרחית.",
   "href": "https://tinyurl.com/y8nj3sas",
      "date": "אופיר טובול | העוקץ | 30.01.12"
  },
      {
    "key": [
      "מפעל הפיס",
      "פריפריה"
    ],
"title": "״לאבד משכורת בדקות״: הנפגעים העיקריים ממכונות המזל של מפעל הפיס הם אלו שאין להם",
        "content": "חבר ממשלה נוסף שמתנגד לתופעת ההימורים וליוזמת הקזינו, הוא שר הפנים והפריפריה ויו״ר ש״ס אריה דרעי: ״אני מתנגד לכל סוגי ההימורים מתוך הבנה שהנפגעים העיקריים מהימורים הם העניים, החלשים ואלה שאין להם״… למשל בעפולה ונצרת עלית, שתיהן ערי פריפריה שדירוגן החברתי-כלכלי הוא 5 הוקמו 6 ו-5 תחנות מזל בהתאמה. לעומת זאת, בהרצליה - שמספר תושביה הוא 90 אלף ודירוגה החברתי כלכלי הוא 8 - הוקמו שתי תחנות בלבד.",
   "href": "http://www.mako.co.il/news-israel/education-q1_2016/Article-d4a1c70b1d23351004.htm",
      "date": "עזרי עמרם | חדשות 2 | 01/03/16"
  },
        {
    "key": [
      "הוא הלך בשדות",
      "רמת הגולן"
    ],
"title": "מלחמה נעדרת: איך השפיעה המלחמה הטראומטית ביותר שידעה ישראל על הקולנוע שנעשה בה?",
"content": "הסיפור הישראלי בכל מה שנוגע לייצוג מלחמות בקולנוע כמובן שונה משל אמריקה, אך מורכב לא פחות; מלחמת ששת הימים הניבה סרטים לא מעטים בעלי ממד לאומני־הרואי, שהנודעים והייצוגיים שבהם הם ״הוא הלך בשדות״ של יוסף מילוא.. אך היו גם סרטים זכורים פחות, כגון ״הפריצה הגדולה״ של מנחם גולן ו״עזית של הצנחנים״ של בועז דוידזון. הסרט היחיד שנגע במלחמה אך חרג מהטיפול המקובל בה היה ״מצור״ מ-1969 של ג'ילברטו טופאנו, .",   "href": "https://www.haaretz.co.il/gallery/40kippur/.premium-1.2112285",
      "date": "אורי קליין | הארץ | 05.09.2013",
       "href": "https://www.haaretz.co.il/gallery/40kippur/.premium-1.2112285"
  },
          {
    "key": [
      "מדינת הרווחה",
      "שדרות רוטשילד"
    ],
"title": "המחאה של 2017 שונה מהמחאה של 2011, ובזה טמון סוד כוחה: היא יודעת בדיוק מה היא רוצה להשיג",
"content": "מעבר ההפגנה השבועית נגד השחיתות מפתח תקווה לשדרות רוטשילד עורר גל של השוואות בין ״המחאה החברתית״ של 2011 למחאת השחיתות.. אולם, נראה כי הסיכוי של מחאת 2017 טמון דווקא בהבדל: ״המחאה החברתית״ פרצה כאשר הניאו-ליברליזם הישראלי כבר היה מצוי בשיאו לאחר שהוא סיים לפרק את מדינת הרווחה ולהפריט את תאגידי התשתית המרכזיים במשק.. ״מחאת השחיתות״.",            "date": "דני גוטווין | המקום הכי חם בגיהנום | 3.12.2017",
            "href": "https://tinyurl.com/y7t8mnff"
  },
            {
    "key": [
      "מדינת הרווחה",
      "חטיפת ילדי תימן"
    ],
"title": "מה לפרשת ילדי תימן ולמדינת הרווחה הציונית בהקמתה, והאם מדינת הרווחה הצליחה במילוי תפקידה?",
"content": "מעבר ההפגנה השבועית נגד השחיתות מפתח תקווה לשדרות רוטשילד עורר גל של השוואות בין ״המחאה החברתית״ של 2011 למחאת השחיתות.. אולם, נראה כי הסיכוי של מחאת 2017 טמון דווקא בהבדל: ״המחאה החברתית״ פרצה כאשר הניאו-ליברליזם הישראלי כבר היה מצוי בשיאו לאחר שהוא סיים לפרק את מדינת הרווחה ולהפריט את תאגידי התשתית המרכזיים במשק.. ״מחאת השחיתות״.",
 "href": "https://shnizi.wordpress.com/2015/09/29/nothing/",             
 "date": "מִרְשִׁימוֹתָיו שֶׁל שְׁנִי-צִיּוֹנִי |  29.9.2015"
  },
              {
    "key": [
      "קיסריה",
      "הפנתרים השחורים"
    ],
"title": "״בעדות המזרח כולם זמרים טובים, בניגוד לאחינו האשכנזים שמזמזמים איזה קשקוש״",
"content": "״אצלי לא ישמיעו זמרים מזרחיים של היום. אלה זמרים חארות, שעושים מוזיקת פטישים וגורמים לאלימות במועדונים. מה שחשוב להם זה למי יש מכונית יותר מפוארת, לענוד שעוני יוקרה, בגדי מותגים, למי יש יותר נגנים ומי יופיע יותר בקיסריה. הם לא יודעים לשיר. הם יודעים שהם בלוף אחד גדול. נראה אותם סוחבים מאוול אחד! הם נחנקים ואז מגישים את המיקרופון לקהל שישיר במקומם. עם איך שהם שרים עדיף להם שיתחבאו. הכול מוסיקת מחשב, שום דבר לא אותנטי. במדינה אחרת היו זורקים עליהם אבנים. חלק מהם חברים שלי ואפילו יוצא לי לבלות איתם, אבל אומר להם את האמת בפרצוף״.",
"href": "http://www.mako.co.il/music-weekend-magazine/Article-2090d4ccdfd4851006.htm",             
 "date": "שמעון איפרגן | מאקו | פורסם 10/11/16"
  },
      {
    "key": [
      "מפעל אתא",
      "הרצל"
    ],
"title": "״בגדי אתא״ - סיפורו של מפעל ישראלי מיתולוגי: המשק הישראלי בשנות השמונים כרקע לסגירת מפעל אתא״",
        "content": "״דצמבר 1999 הופיע נגיד בנק ישראל יעקב פרנקל במועדון התעשייתי-מסחרי בתל אביב, ונשא דברי סיכום לסיום כהונתו בת שמונה השנים כנגיד. 'ההישג הגדול ביותר שלנו הוא שהעברנו את השליטה במשק מידי הפוליטיקאים לידי השווקים'. זהו, במשפט אחד, סיכומה של המדיניות הכלכלית-ערכית חברתית פוליטית של ישראל מאז מאי 1977. בתוך שלושים שנה עברה ישראל ממציאות של השוויון הכלכלי הגבוה ביותר במערב למציאות של חוסר השוויון הגדול ביותר....",
        "href": "http://www.peopleil.org/details.aspx?itemID=30185&bookid=23",             
 "date": "דליה בר אור | אנשים | 30/05/2011"
  },
   {
    "key": [
      "בתי ספר מקצועיים",
      "פריפריה"
    ],
"title": "שהבן שלך יהיה מכונאי, לא שלי: הישגיהם של בוגרי החינוך המקצועי פחותים בהרבה משל אלה בחינוך העיוני",
"content": "מחקרים רבים פורסמו על חינוך מקצועי והסללה; הנוסחה שהתקבעה כאן משנות ה–60 ועד ה–80: חינוך מקצועי הוא פתרון למזרחים מהפריפריה שלא יצלחו לימודים עיוניים והשכלה אקדמית, ועל כן נכשיר אותם בהמוניהם להיות מסגרים, מכונאים וחשמלאים, מטפלות, מזכירות ותופרות. כך גם נוודא שהם נשארים במקצועות הצווארון הכחול... זאת על רגל אחת התפישה של ההסללה ששלטה כאן.. הנרטיב שהתקבע כאן הוא שחינוך מקצועי הוא ללא יוצלחים.",
     "href": "http://www.peopleil.org/details.aspx?itemID=30185&bookid=23",             
 "date": "סמי פרץ | דה-מרקר | 19/09/2013"
  },
     {
    "key": [
      "תקציב המדינה",
      "גיוס חרדים"
    ],
"title": "אושר תקציב הישיבות הגדול ביותר אי פעם",
       "content": "הממשלה אישרה היום (א') תוספת של 48 מיליון שקל לתקציב הישיבות שמגיע עתה לכ-1.2 מיליארד שקל - הגדול אי פעם. התוספת המבוקשת מיועדת לכיסוי הוצאות השהות והלימוד של תלמידי ישיבות בחו״ל המגיעים לישראל. בתקופת כהונתו של יאיר לפיד (יש עתיד) כשר אוצר, הודיע לפיד על קיצוץ מחצית תקציב תלמידי הישיבות בחו״ל. עם זאת, הוסכם שתלמידי הישיבות מחו״ל יעברו השתלמות בישראל הכוללת בין היתר ביקור בבסיס צבאי, באתרי מורשת כיד ושם וכיוצא באלו.",
"href": "https://www.themarker.com/news/1.3127609",
"date": "צבי זרחיה | דה-מרקר | 20.11.16"
  },
       {
    "key": [
      "אבי גבאי",
      "המחאה החברתית"
    ],
"title": "היתה מחאה? מנואל טרכטנברג, שמונה להקים ועדה שתילחם ביוקר המחיה, מתפטר מהכנסת",
"content": "בפוסט שפירסם בעמוד הפייסבוק שלו הדגיש טרכטנברג כי ימשיך לתמוך במחנה הציוני וביו״ר החדש אבי גבאי, ויסייע לו ״לחולל את המהפך המיוחל״. לדבריו, בכוונתו להמשיך לתרום בעשייה הציבורית, כפי שעשה במהלך העשור האחרון, כשכיהן בשורת תפקידים מרכזיים: מייסד ויו״ר ראשון של המועצה הלאומית לכלכלה במשרד ראש הממשלה, יו״ר הוועדה לתכנון ותקצוב של המועצה להשכלה גבוהה ויו״ר הוועדה שהוקמה בעקבות המחאה החברתית של 2011.",
         "href": "https://www.haaretz.co.il/1.4475452",
"date": "צבי זרחיה | הארץ | 28.09.17"
  },
         {
    "key": [
      "שוברים שתיקה",
      "רחוב דיזנגוף"
    ],
"title": "אלפים בהפגנה היהודית-ערבית בתל אביב קראו להפיל את ממשלת נתניהו הימנית",
           "content": "כ-3,000 מפגינים יהודים וערבים גדשו את רחובות תל אביב בהפגנה נגד הכיבוש וממשלת הימין שרק לאחרונה מינתה את אביגדור ליברמן לשר הביטחון. הצעדה מכיכר מגן דוד לכיכר דיזנגוף, אורגנה בשיתוף פעולה של חד״ש-מק״י, מרצ ותנועת ״עומדים ביחד״, ״לוחמים לשלום״, ״שלום עכשיו״, ״שוברים שתיקה״ וארגוני שלום אחרים. המפגינים קראו בעברית וערבית ״יהודים וערבים מסרבים להיות אויבים״, ״התשובה לימין, ישראל ופלסטין״ ו״שלום, שוויון, צדק חברתי״..",
           "href": "https://tinyurl.com/ycpansg5",
"date": "המפלגה הקומוניסטית הישראלית | 29 במאי 2016"
  },
           {
    "key": [
      "מוסררה",
      "התזמורת האנדלוסית"
    ],
"title": "ממעברה, לישיבה אשכנזית, לרפואה, לתזמורת האנדלוסית, לכנסת: ד״ר יחיאל לסרי הספיק הרבה",
             "content": "כשהקמנו את התזמורת האנדלוסית״, התעקשתי על כך ששמה יהיה 'האנדלוסית הישראלית'. אני לא רוצה ליצור פה שתי חברות עם שתי תרבויות. אני רוצה תרבות אחת, שתינק מכל התת-תרבויות הקיימות בתוכה. לדעתי, זו המשמעות האמיתית של המושג פלורליזם תרבותי״. אלא שהתרבות הפלורליסטית הזאת, מזדרז לסרי לקבוע, לא תוכל להיווצר כל עוד הממסדים הפוליטיים והתרבותיים, הממונים על חלוקת המשאבים התקציביים, ״ימשיכו להתייחס לתרבות המזרחית באותו אופן מחפיר שבו מתייחסים לתזמורת האנדלוסית״.",
             "href": "https://www.haaretz.co.il/misc/1.691083",
"date": "אריה דיין | הארץ | 02.04.01"
  },
             {
    "key": [
      "ארגמן",
      "אפולוניה"
    ],
"title": "שיאים ישנים של בוגדנות: גן לאומי אפולוניה מסתירי סיפורים עסיסיים של עורמה והונאה",
             "content": "ארגמן, מכירים? אם אתם רוצים לצבוע את החיים בארגמן אורגינל, רדו אל חוף הים עם מגדיר חלזונות, איתרו חילזון שעונה לשם ״ארגמונית אדומת־פה״, נקזו את הבלוטה התת־זימית שלו, תרתיחו את מה שבקע משם, ואחרי זמן־מה תקבלו ארגמן אורגינל. כך לפחות נהגו לעשות הפיניקים, שהיו יורדי ים מיומנים, ונהגו להפיק את הארגמן, שהיה מבוקש בתעשיית צביעת האריגים. הם עשו זאת במספר מוקדים, אחד מהם היה החוף באפולוניה... עבורם ״ארשוף״, על שם אל הסער הפיניקי רשף.",
             "href": "https://www.yediot.co.il/articles/0,7340,L-4998991,00.html",
"date": "ידיעות אחרונות |  05.08.17"
  },
               {
    "key": [
      "האל רשף",
      "אפולוניה"
    ],
"title": "שיאים ישנים של בוגדנות: גן לאומי אפולוניה מסתירי סיפורים עסיסיים של עורמה והונאה",
                 "content": "הפיניקים - שהיו יורדי ים מיומנים - נהגו להפיק את הארגמן, שהיה מבוקש בתעשיית צביעת האריגים. הם עשו זאת במספר מוקדים, אחד מהם היה החוף באפולוניה. אבל הם כמובן לא קראו למקום אפולוניה, מאחר שהיוונים עדיין לא היו בסביבה. עבורם זה היה ״ארשוף״, על שם אל הסער הפיניקי רשף. ואתם בהחלט לא רוצים להתעסק עם האל הכנעני הזה, שנהג לירות חיצים שגרמו למחלת הדבר. לצד רשף כלל היכל התהילה של האלים הפיניקים גם שמות פחות ידועים כגון מלקרת, תנית, ירחיבול. והיתה אפילו ענת - אלת המלחמה, הציד והפריון.",
                 "href": "https://www.yediot.co.il/articles/0,7340,L-4998991,00.html",
"date": "ידיעות אחרונות |  05.08.17"
  },
                 {
    "key": [
      "הסכם השילומים",
      "מעברות"
    ],
"title": "החברה הישראלית - השסע העדתי",
                   "content": "מחקרים נוטים לייחס את הפער לגורמים שונים: תליית האשם בקיפוח ובאפליה מוסדיים על בסיס עדתי וכלה בהבדלים תרבותיים בין העדות.. קיימת הסכמה על עמדת הפתיחה המקפחת של העולים מארצות המזרח ובייחוד עולי צפון אפריקה: מרביתם שוכנו במעברות וביישובי פריפריה, שהיו דלים בהזדמנויות. לקראת אמצע שנות ה-50 הוטב מצבה הכלכלי של המדינה - סיום המלחמות, האטה בגלי העלייה והשילומים מגרמניה הביאו לצמיחה הדרגתית, כשבמקביל לה צומח הפער באוכלוסייה, תוך זיקה מובהקת בין מוצא מזרחי למצב כלכלי נמוך.",
"href": "https://tinyurl.com/ya9a56fw",
"date": "אינציקלופדית ynet"
  },
                   {
    "key": [
      "חב״ד",
      "מאיר כהנא"
    ],
"title": "מפת האיומים של הימין הקיצוני: לידי מעריב הגיעה רשימה שהכינו בפרקליטות ובשב״כ",
                     "content": "ל-NRG נודע כי הגופים שעניינם יעלה על השולחן ושעמם ינסו בכירי השב״כ, המשטרה והפרקליטות להתמודד הם נאמני הרב כהנא המנוח; פעילי חזית יהודית לאומית (חי״ל), תנועתו של ברוך מרזל; ״נוער הגבעות״, ואנשי חב״ד. אנשי כהנא מאופיינים בפעילות אינטנסיבית בכל רחבי הארץ. כך, תנועתו של הרב כהנא המנוח, הוצאה מחוץ לחוק לפני שנים ארוכות, אך אנשיה ממשיכים בפעילותם לעיני כל. בקרוב מתכננים פעילי חב״ד כנס גדול תחת הכותרת ״מי לה״ אליי״ שבו יקראו להמוני המאמינים לפעול נגד מסירת שטחים לערבים.",
                     "href": "https://www.makorrishon.co.il/nrg/online/1/ART/869/638.html",
"date": "טל ימין-וולבוביץ | nrg | 13/2/05"
  },
                     {
    "key": [
      "בר רפאלי",
      "יהודה ושומרון"
    ],
"title": "בר רפאלי בעירום: השקר הישראלי הגדול ביותר",
                       "content":"למה משקרים לנו בעניין העירום של בר רפאלי? (הערת אגב: רפאלי, בהקשר הזה, היא גם אדם ספציפי וגם שם גנרי. כמוה ישנן עוד עשרות כוכבניות שאמורות היו ״לחשוף הכל״ ולהיות ״עירומות לגמרי״, אבל הן לעולם לא יהיו עירומות באמת). כותרות העיתונים משקרות לציבור הישראלי כי הוא רוצה שישקרו לו. כשם שהאזרח הישראלי הממוצע רוצה שישקרו לו בקשר לשטחים הכבושים (״יהודה ושומרון״) או בקשר לגזענות הישראלית (״המסתננים הם הבעיה; לא אנחנו״) ולמדינה הישראלית באופן כללי (״אנחנו הדמוקרטיה היחידה במזרח התיכון״), כך הוא רוצה שישקרו לו בקשר לבר רפאלי.",
                       "href": "https://www.haaretz.co.il/gallery/night-life/1.3277031",
"date": "08.06.12 | איתמר הנלדמן סמית | עכבר העיר"
  },
                       {
    "key": [
      "תנובה",
      "המחאה החברתית"
    ],
"title": "הצרכן ריסק את תנובה: שווי הפעילות צנח ב-40%",
"content": "בקבוצת תנובה מציינים כי חרם הקוטג' והמחאה החברתית גרמו לפגיעה קשה בהכנסות הקבוצה, וכי למחאה הייתה השפעה שלילית על מוניטין החברה. כיום פועלת הקבוצה לשקם את אמון הצרכנים.. גם אם תוכננה עליית מחירים נוספת, תנובה לא תוכל לבצע אותה כעת; יתרה מכך, גם אם חומרי הגלם יעלו, תנובה תיאלץ לספוג את העליות. בשוק החלב, תנובה טוענת כי מאז הפגיעה הראשונית בחברה, היא מתחזקת. היא אינה יכולה להעריך עד לאיזו רמה היא תתאושש מנזקי המחאה, אך נראה כי השיא השלילי מאחוריה.",                       "href": "https://www.globes.co.il/news/article.aspx?did=1000728234",
"date": "אילנית חיות תמר קובלנץ | גלובס | 27/02/12"
  },
                       {
    "key": [
      "בר רפאלי",
      "יהודה ושומרון"
    ],
"title": "בר רפאלי בעירום: השקר הישראלי הגדול ביותר",
                       "content":"למה משקרים לנו בעניין העירום של בר רפאלי? (הערת אגב: רפאלי, בהקשר הזה, היא גם אדם ספציפי וגם שם גנרי. כמוה ישנן עוד עשרות כוכבניות שאמורות היו ״לחשוף הכל״ ולהיות ״עירומות לגמרי״, אבל הן לעולם לא יהיו עירומות באמת). כותרות העיתונים משקרות לציבור הישראלי כי הוא רוצה שישקרו לו. כשם שהאזרח הישראלי הממוצע רוצה שישקרו לו בקשר לשטחים הכבושים (״יהודה ושומרון״) או בקשר לגזענות הישראלית (״המסתננים הם הבעיה; לא אנחנו״) ולמדינה הישראלית באופן כללי (״אנחנו הדמוקרטיה היחידה במזרח התיכון״), כך הוא רוצה שישקרו לו בקשר לבר רפאלי.",
                       "href": "https://www.haaretz.co.il/gallery/night-life/1.3277031",
"date": "08.06.12 | איתמר הנלדמן סמית | עכבר העיר"
  },
                       {
    "key": [
      "ואלס עם באשיר",
      "גדר ההפרדה"
    ],
"title": "לכבוש את הוליווד עם הכיבוש: הקולנוע העלילתי מתעלם מהסכסוך הישראלי-פלסטיני בברכת הממסד",
       "content": ""לבנון" ו"ואלס עם באשיר" עסקו בטראומת המלחמה ...הקולנוע הישראלי מעדיף את הישראלי היפה. לעיתים מחייך, לעיתים בוכה, אבל נשאר יפה. הבעיה היא שמתחת לפני השטח, קורים דברים מכוערים - למשל בשטחים, מעבר לגדר ההפרדה. יוצרי הסרטים העלילתיים ופטרוניהם מעדיפים להתעלם, ובקו התפר הזה בדיוק בוקעים הסרטים התיעודיים. הם חושפים את הג'יפה מתוך התת מודע שלנו. אנחנו אולי לא נהנים לראות, אבל תודו: זה פשוט יותר מעניין. אם לא אותנו, את העולם.",
"date": "אמיר בוגן | ynet | 11.01.13",
"href": "https://www.ynet.co.il/articles/0,7340,L-4331091,00.html"
  }
]
